[설정]
설정값1=1
설정값2=0
설정값3=
설정값4=
설정값5=
설정값6=1
설정값7=1
설정값8=0
설정값9=0
설정값10=0
설정값11=0
설정값12=0
설정값13=A
설정값14=B
설정값15=0
설정값16=0
설정값17=0
설정값18=0
설정값19=구도후
설정값20=0

설정값21=0
설정값22=0
설정값23=0
설정값24=0
설정값25=0
설정값26=0
설정값27=0
설정값28=C
설정값29=1번째캐릭
